[
  "settings-search",
  "url-into-selection",
  "obsidian-sort-and-permute-lines",
  "templater-obsidian",
  "obsidian42-brat",
  "shiki-highlighter",
  "obsidian-spaced-repetition",
  "nldates-obsidian",
  "homepage",
  "obsidian-minimal-settings"
]